/* hhhh */
"Back" = "Back";

/* hhhh */
"Collection Date" = "Collection Date";

/* hhhh */
"Deposit" = "Deposit";

/* hhhh */
"Due Date" = "Due Date";

/* msg list lang */
"email not correct" = "email not correct";

/* profuct list lang */
"en" = "en";

/* hhhh */
"Enter Frist Name" = "Enter Frist Name";

/* hhhh */
"Enter Last Name" = "Enter Last Name";

/* hhhh */
"Enter Your address" = "Enter Your address";

/* hhhh */
"Enter Your Email" = "Enter Your Email";

/* hhhh */
"Enter Your ID Number" = "Enter Your ID Number";

/* hhhh */
"Enter Your Password" = "Enter Your Password";

/* hhhh */
"Enter Your Phone Number" = "Enter Your Phone Number";

/* hhhh */
"Enter Your Photo ID" = "Enter Your Photo ID";

/* hhhh */
"Female" = "Female";

/* hhhh */
"Frist Payment Date" = "Frist Payment Date";

/* hhhh */
"Login Filed" = "Login Filed";

/* hhhh */
"Login Frist" = "Login Frist";

/* hhhh */
"Login Required" = "Login Required";

/* hhhh */
"LogOut" = "LogOut";

/* hhhh */
"Male" = "Male";

/* hhhh */
"order failed" = "order failed";

/* hhhh */
"order success please check vendor accepting in my orders" = "order success please check vendor accepting in my orders";

/* hhhh */
"Payment Method" = "Payment Method";

/* hhhh */
"Please Login Frist" = "Please Login Frist";

/* hhhh */
"Price After Deposit" = "Price After Deposit";

/* hhhh */
"SignUp Filed" = "SignUp Filed";

/* hhhh */
"Sorry Try again and check your connection " = "Sorry Try again and check your connection ";

/* hhhh */
"Sorry Try again and check your Email or Password" = "Sorry Try again and check your Email or Password";

/* hhhh */
"Total Price" = "Total Price";

/* hhhh */
"Vendor Name" = "Vendor Name";

/* hhhh */
"vendor Phone" = "vendor Phone";

